IDEA Open Model
IdeaBeamImportSettings.UseWizard Property
Compatible with IDEA StatiCa Beta 20.0
 Open import wizard window
 Namespace: IdeaRS.OpenModel.Beam
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public bool UseWizard { get; set; }
Public Property UseWizard As Boolean
	Get
	Set
Property Value
Type: Boolean
See Also
Reference
IdeaBeamImportSettings Class
IdeaRS.OpenModel.Beam Namespace